module.exports = [
  {
    title: '我是一个消息',
    content: '我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。',
    createdTime: '2020-03-07 21:29:23'
  },{
    title: '我是一个消息2',
    content: '我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。',
    createdTime: '2020-03-07 21:29:23'
  },{
    title: '我是一个消息3',
    content: '我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。',
    createdTime: '2020-03-07 21:29:23'
  },{
    title: '我是一个消息4',
    content: '我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。',
    createdTime: '2020-03-07 21:29:23'
  },{
    title: '我是一个消息5',
    content: '我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。',
    createdTime: '2020-03-07 21:29:23'
  },{
    title: '我是一个消息6',
    content: '我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。我是消息内容，这是一个很长额故事。',
    createdTime: '2020-03-07 21:29:23'
  }
]